/* Today widget - text when remote DNS is enabled */
"connected_to_server_format" = "Csatlakozva a \"%@\"";

/* Today widget - text when remote DNS is disabled */
"dns_filtering_disabled" = "DNS szűrés le van tiltva";

/* Today widget - hint text */
"disable_dns_filtering" = "Érintse meg a DNS szűrés letiltásához";

/* Today widget - hint text */
"enable_dns_filtering" = "Érintse meg a DNS-szűrés engedélyezéséhez";

